<template>
  <div class="box">
      <div class="title">数字证书服务协议</div>
      <div class="paragraph">
          <p class="firstTitle">特别提示</p>
          <p class="normal">欢迎用户（以下简称“用户”或“您”）申请数字证书并用于【权易宝资产数字化服务平台】（以下简称“权易宝服务平台”，其运营者为上海易涟信息技术有限公司，简称为“权易宝”）服务。在使用数字证书之前，您应当认真阅读并遵守《数字证书服务协议》（以下简称“本协议”），<span>请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款，您应重点阅读。</span></p>
          <p class="normal">如您对协议有任何疑问的，应向【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】咨询。<span>当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或您按照安全认证页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他权易宝允许的方式实际使用权易宝服务平台服务时，即表示您已充分阅读、理解并接受本协议的全部内容，并与【</span>北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】达成协议。您承诺接受并遵守本协议的约定，届时 <span>您不得以未阅读本协议的内容等理由，主张本协议无效，或要求撤销本协议。</span> </p>
          <p class="normal">数字证书的制作方为【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】，【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】是经国家密码管理局、工业和信息化部批准的权威的、合法的、公正的第三方电子认证服务机构，是可以信赖的、专业的信息安全服务机构。【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】作为【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】授权电子认证服务商，负责审核用户身份和证书颁发、升级等。</p>
          <p class="normal">您通过权易宝服务平台使用数字证书获得电子签名信任服务，成为【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】电子认证体系不可分割的部分；</p>
          <p class="normal">为进一步明确双方的权利、义务，根据《中华人民共和国电子签名法》、《电子认证服务管理办法》的规定，签订如下协议：</p>
      </div>
      <div class="paragraph">
          <p class="firstTitle">1名词解释</p>
          <p class="normal">1.1订户：指从【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】数字认证中心获得证书的个人、组织机构。
1.2数字证书：是指一段信息，它至少包含了一个名字，标识特定的CA或标识特定的订户，包含了订户的公钥、证书有效期、证书序列号，及CA数字签名。
1.3证书私钥：数字证书包含证书本身和一个密钥对，密钥对的一部分是公钥，另一部分称为私钥。公钥公之于众，谁都可以使用。私钥只有自己知道，一般信息都是由公钥进行加密，相对应的私钥进行解密。
1.1权易宝服务平台：指域名为“e-pex.com”的网站，即权易宝基于信息化、电子化的技术手段为用户提供康养公寓会籍、车位使用权、长租公寓及商铺相关权益等资产提供交易平台服务。
1.2权易宝：权易宝服务平台的运营者，上海易涟信息技术有限公司。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">2数字证书的使用</p>
        <p class="normal">1.4您应按照【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】规定的证书申请流程向权易宝提供有关资料，并保证所填写的注册信息和所提供的资料的真实性、准确性和完整性，否则权易宝或【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】有权拒绝您的申请请求。
1.5【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】提供的数字证书服务符合《中华人民共和国电子签名法》的相关规定。
1.6您的证书信息在证书有效期限内变更的，应当及时书面告知权易宝和【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】，并终止使用该证书。
1.7您同意权易宝及【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】向有关部门和个人核实您的信息。权易宝及【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】应合法地收集、处理、传递及应用您的资料，按照国家有关规定及本协议的约定予以保密。
1.8您对证书享有独立的使用权。您使用证书产生的权利，由您享有；您使用证书产生的义务、责任，由您承担。
1.9您同意并确认，【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】以电子签章的形式对协议内容进行确认，且【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】将使用电子签章的协议保存在权易宝服务平台上；您已对该协议所有内容理解确认，并同意履行协议全部内容，并不因其签章形式否认其法律效力。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">2数字证书的限制</p>
        <p class="normal">2.1本证书只能在数字证书有效期限内、在权易宝服务平台上使用。
2.2证书有效期限届满，您需要继续使用的，应当及时办理证书更新手续。
2.3您应当妥善保管证书私钥。因您原因致使证书私钥泄露、损毁或者丢失的，损失由您承担。
2.4证书私钥在证书有效期内损毁、丢失、泄露的，您应当及时申请办理吊销手续。吊销自手续办妥时起生效。吊销生效前发生的损失由您承担。
2.5您知悉证书私钥已经丢失或者可能已经丢失时，应当及时告知权易宝及【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】，协助完成吊销该证书的工作，并终止使用该证书。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">3数字证书的吊销</p>
        <p class="normal">您有下列情形之一，【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】有权吊销证书并不承担任何责任。由此给【电子签章服务机构名称】造成损失的，您应当向【电子签章服务机构名称】承担赔偿责任：
3.1您向权易宝提供的资料或者信息不真实、不完整或者不准确的。
3.2您证书的信息有变更，未终止使用该证书并通知权易宝及【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】的。
3.3您知悉证书私钥已经丢失或者可能已经丢失时，未终止使用该证书并通知权易宝及【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】的。
3.4您超过证书的有效期限及应用范围使用证书的。
3.5您使用证书用于违法、犯罪活动的。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">4责任承担与限制</p>
        <p class="normal">4.1【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】有下列情形的，【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】应向您承担赔偿责任：
4.1.1由于【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】的原因导致证书私钥被破译、窃取，致使您遭受损失的。
4.2因设备故障、电力故障及通讯故障或者电脑病毒、自然灾害等因素造成您损失的，【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】不承担任何责任。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">5信息保护</p>
        <p class="normal">【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】将根据国家有关法律的规定，依从严谨、安全的保密原则，妥善保管您提交的资料。除下列情形外，【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】不会向第三方泄露您的资料：
5.1经过您同意提供的。
5.2根据执法单位的要求或为公共目的向相关单位提供的。
5.3根据有关法律、法规、证券交易所规则等要求向政府、证券交易所或其他监管机构、【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】的法律、会计、商业及其他顾问、雇员提供的。
5.4其他【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】依法应当提供的。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">6协议的期限和终止</p>
        <p class="normal">6.1本协议的有效期限为证书的有效期限。证书期限届满，您更新证书的，本协议有效期限顺延至证书更新期限届满日。
6.2有下列情形之一的，本协议终止：
6.2.1您的证书期限届满。
6.2.2您的证书被吊销。
6.2.3您向【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】申请终止本协议，【北京世纪速码公司（英文缩写CSCA）、中金金融认证中心有限公司（英文缩写CFCA）】同意的。
6.2.4双方协商终止本协议的。
6.2.5依据法律、法规等规定，本协议应当终止的。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">7争议解决</p>
        <p class="normal">在本协议履行过程中，如发生任何争议或纠纷，若无法协商一致的，若协商解决未果，任何一方均有权将有关争议提交由上海仲裁委员会按照其届时有效的仲裁规则予以仲裁，仲裁裁决是终局的且对双方均具有约束力。</p>
      </div>
      <div class="paragraph">
        <p class="firstTitle">8其他</p>
        <p class="normal">8.1您确认已全部阅读、理解并确认《数字证书服务申请须知》，申请成功后您立即使用证书签署《数字证书服务协议》；
8.2您声明申请证书时提交的资料真实完整有效，并承诺认可使用数字证书签署的所有电子文书，承担使用数字证书所产生的一切法律责任。</p>
      </div>

      <div style="margin-top: 100px;">附：《数字证书服务申请须知》</div>
      <div class="title">数字证书服务申请须知</div>

        <p class="info">一、数字证书订户（包括订户本人和/或其授权代理人）在申请数字证书时，应提供真实、完整和准确的信息及证明材料。如因故意或过失未向【电子签章服务机构名称】或业务受理单位提供真实、完整和准确的信息，导致【电子签章服务机构名称】签发证书错误或邮寄错误，订户应承担由此造成的相关各方损失。</p>
        <p class="info">二、【电子签章服务机构名称】负责及时受理各证书业务受理单位提交的证书申请业务请求，通过【电子签章服务机构名称】自有的数字证书认证系统及时为通过审核的订户签发证书。如果由于设备或网络故障而导致签发数字证书错误、延迟、中断或者无法签发，【电子签章服务机构名称】不承担任何赔偿责任。</p>
        <p class="info">三、【电子签章服务机构名称】签发的数字证书必须用于《电子认证业务规则》和《证书策略》规定的用途，不能用于《电子认证业务规则》和《证书策略》规定外的其他任何用途，【电子签章服务机构名称】不承担因数字证书用于其他用途而产生的法律责任。</p>
        <p class="info">四、【电子签章服务机构名称】认定：所有使用数字证书在网上交易和网上作业中的活动均为证书订户所为。</p>
        <p class="info">五、证书订户应妥善保管【电子签章服务机构名称】签发的数字证书私钥存储介质及其保护口令，不得交付或告之他人。证书订户因丢失、转让、转借或其他故意、过失等行为而产生的一切责任均由证书订户自行负责。</p>
        <p class="info">六、证书订户必须保证数字证书私钥的安全，【电子签章服务机构名称】不承担因证书订户的私钥保存出现问题而产生的所有法律责任。</p>
        <p class="info">七、【电子签章服务机构名称】承诺，在现有的技术条件下，由【电子签章服务机构名称】签发的数字证书不会被伪造、篡改。如果发生数字证书被篡改、伪造，经确认确属【电子签章服务机构名称】责任，【电子签章服务机构名称】承担赔偿责任。赔偿方法参照《电子认证业务规则》。</p>
        <p class="info">八、【电子签章服务机构名称】有权要求证书订户及时更新数字证书。证书订户在收到更新通知时，应在规定的期限内到注册机构更新证书，若逾期证书订户没有更新证书，所引起的后果由证书订户承担。</p>
        <p class="info">九、数字证书的有效期自证书签发之日起计算。如证书订户仍需继续使用数字证书，必须在数字证书到期前一个月内向【电子签章服务机构名称】提出数字证书更新请求。否则，证书到期将自动失效。</p>
        <p class="info">十、如果发生数字证书私钥泄露或丢失、证书中的相关信息发生重大变更、或订户不希望继续使用数字证书的情况，证书订户应当立即告知【电子签章服务机构名称】并申请吊销证书。【电子签章服务机构名称】接到吊销申请后，在24小时内吊销证书订户的数字证书。证书订户应当对证书吊销之前所有的数字证书使用行为负责。</p>
        <p class="info">十一、对于下列情形之一，【电子签章服务机构名称】有权主动吊销所签发的证书：
证书的更新费用未按规定及时缴纳；
证书订户不能履行相关法律、法规和协议所规定的责任和义务；
证书订户申请时，提供不真实材料；
证书已被盗用、伪造、篡改或出现证书的安全性得不到保障的其它情况；</p>
        <p class="info">十二、【电子签章服务机构名称】不对由于不可抗力事件（含政府行为）而导致暂停或终止全部或部分证书服务承担任何责任。</p>
        <p class="info">十三、本协议书如有修订而涉及证书订户的权利、义务时，【电子签章服务机构名称】将通过网站【网址】进行公告。证书订户应当于公告发布之日起十五日内，向【电子签章服务机构名称】提出申请。如果逾期没有提出异议，则视为同意接受修订后的协议。</p>
        <p class="info">十四、订户应经常浏览【电子签章服务机构名称】网站，并仔细阅读《电子认证业务规则》的各项规定。其它未尽事宜，以《电子认证业务规则》相关规定为准。</p>
        <p class="info">十五、订户或其授权代理人确认已经认真阅读并完全理解本协议中的各项规定，点击确认本协议即表明接受本协议的约束，并接受业务受理单位的服务，本协议即时生效。</p>
        <p>备注：业务受理单位包括权易宝。</p>


      <div class="paragraph">
        <p class="firstTitle"></p>
        <p class="normal"></p>
      </div>
  </div>
</template>

<script type="text/ecmascript-6">
export default {
  created() {
    this.$store.commit("editIndex", {info: "digitalAgreement"});
  },
};
</script>

<style lang="less" scoped>
  .box {
    width: 1200px;
    // height: 800px;
    margin: 0 auto;
    padding-top: 56px;
    // border: 1px solid #000;
    .title {
      text-align: center;
      height:36px;
      font-size:24px;
      font-family:PingFangSC-Medium,PingFang SC;
      font-weight:500;
      color:rgba(51,51,51,1);
      line-height:36px;
      font-weight: 700;
    }
    .paragraph {
      .firstTitle {
        height:28px;
        font-size:20px;
        font-family:PingFangSC-Medium,PingFang SC;
        font-weight:500;
        color:rgba(51,51,51,1);
        line-height:28px;
        font-weight: 700;
      }
      .normal {
        text-indent:2em;
        font-size:14px;
        font-family:PingFangSC-Regular,PingFang SC;
        font-weight:400;
        color:rgba(51,51,51,1);
        line-height:22px;
        span {
          font-weight: 700;
        }
      }
    }

    .info {
        text-indent:2em;
        font-size:14px;
        font-family:PingFangSC-Regular,PingFang SC;
        font-weight:400;
        color:rgba(51,51,51,1);
        line-height:22px;
    }
  }
</style>
